[{"adult": false, "backdrop_path": "/lntyt4OVDbcxA1l7LtwITbrD3FI.jpg", "genre_ids": [18, 10749], "id": 1010581, "original_language": "es", "original_title": "Culpa mía", "overview": "Noah debe dejar su ciudad, novio y amigos para mudarse a la mansión de William Leister, el flamante y rico marido de su madre Rafaela. Por otro lado, con 17 años, orgullosa e independiente, Noah se resiste a vivir en una mansión rodeada de lujo. Allí conoce a Nick, su nuevo hermanastro, y el choque de sus fuertes personalidades se hace evidente desde el primer momento.", "popularity": 431.86, "poster_path": "/gp31EwMH5D2bftOjscwkgTmoLAB.jpg", "release_date": "2023-06-08", "title": "Culpa Mía", "video": false, "vote_average": 7.971, "vote_count": 2669}, {"adult": false, "backdrop_path": "/2yFMZYVNeyLnj8NV7T5HKIFFNf6.jpg", "genre_ids": [27], "id": 1031516, "original_language": "es", "original_title": "Burga", "overview": "Inspirada en un caso real y único en la psiquiatría española de los años 60, se centra en las visiones extrañas de una mujer que despierta del coma en un hospital.", "popularity": 281.471, "poster_path": "/iUFZGYWlDU1SqfvV3ph3xrct013.jpg", "release_date": "2023-07-24", "title": "Burga", "video": false, "vote_average": 8.429, "vote_count": 14}, {"adult": false, "backdrop_path": "/954M4NsqzxIcl1so0iFPfFQTb72.jpg", "genre_ids": [16, 18, 35, 878], "id": 838240, "original_language": "es", "original_title": "Robot Dreams", "overview": "DOG es un perro solitario que vive en Manhattan. Un día decide construirse un robot, un amigo. Su amistad crece, hasta hacerse inseparables, al ritmo del Nueva York de los ochenta. Una noche de verano, Dog con gran pena, se ve obligado a abandonar a ROBOT en la playa. ¿Volverán a encontrarse?", "popularity": 109.334, "poster_path": "/rUPJfjfNEbANXQrmCQfurOppqrA.jpg", "release_date": "2023-12-06", "title": "Robot Dreams", "video": false, "vote_average": 8.096, "vote_count": 407}, {"adult": false, "backdrop_path": "/8VT6oM9TLOafj8kJE3DfVAjwBDy.jpg", "genre_ids": [27, 35], "id": 1027535, "original_language": "es", "original_title": "Slasher", "overview": "Julio es un niño que vive con sus padres en una casa apartada del pueblo. Su padre comete asesinatos ocultando su rostro tras una máscara mientras Carmen, su madre, regenta una pequeña tienda de alimentación.  Diez años más tarde, un grupo de amigos van a pasar un fin de semana en una casa rural del pueblo, el cual se ha hecho famoso por las numerosas desapariciones que sucedieron tiempo atrás.  El grupo visita la tienda regentada por Carmen y Julio el mismo día en el que él cumple 18 años, produciéndose un primer encuentro fugaz entre ellos.  Carmen tiene una sorpresa preparada para su hijo, una máscara como la de su padre.  Julio deberá elegir entre continuar la tradición familiar de ser asesino o abrazar el amor de Úrsula, una de las chicas del grupo que acaba de conocer.", "popularity": 109.097, "poster_path": "/p8lqMEfl1n6OqlKIEPpuR17fmP8.jpg", "release_date": "2023-05-12", "title": "Slasher", "video": false, "vote_average": 6.5, "vote_count": 3}, {"adult": false, "backdrop_path": "/lUIAlOzNVKunMHo7lFDqH8eGsWK.jpg", "genre_ids": [53, 18], "id": 1151534, "original_language": "es", "original_title": "Nowhere", "overview": "Embarazada, sola y a la deriva en el mar, una mujer encerrada en un contenedor de mercancías trata de sobrevivir tras escapar de un país totalitario devastado.", "popularity": 87.973, "poster_path": "/cVxIX8JJJB179zh7wcUt0A6TpQQ.jpg", "release_date": "2023-09-29", "title": "Nowhere", "video": false, "vote_average": 7.424, "vote_count": 1258}, {"adult": false, "backdrop_path": "/j10MWHQ9LQbgDRlGxl7NfyhOJu9.jpg", "genre_ids": [18, 53, 27], "id": 1162791, "original_language": "es", "original_title": "Mamántula", "overview": "Mamántula es el chico al que todos desean, pero también una araña gigante travestida de humano, fruto de un breve encuentro en el Tiergarten berlinés, en un pasado alternativo de saunas brutalistas, interminables pasillos de metro y detectives con gabardina y sombrero. Cada amante de Mamántula es una nueva víctima de su apetito insaciable de venganza y semen; y cada víctima, un hilo más de la telaraña con la que pretende apresar al planeta entero. ¿Conseguirá pararle los pies Polla de Oro? ¿Lo conseguirá una pareja de tortolitos con placa de policía? ¿O tendrá que intervenir la comunidad gay y tomarse la justicia por su mano?", "popularity": 81.265, "poster_path": "/iodTtVpD5iNqejWrXSPYtVrvewr.jpg", "release_date": "2023-09-22", "title": "Mamántula", "video": false, "vote_average": 4.0, "vote_count": 1}, {"adult": false, "backdrop_path": "/vdpE5pjJVql5aD6pnzRqlFmgxXf.jpg", "genre_ids": [18, 36], "id": 906126, "original_language": "es", "original_title": "La sociedad de la nieve", "overview": "El 13 de octubre de 1972, el vuelo 571 de la Fuerza Aérea Uruguaya, fletado para llevar a un equipo de rugby a Chile, se estrella en un glaciar en el corazón de los Andes.", "popularity": 80.242, "poster_path": "/9tkJPQb4X4VoU3S5nqLDohZijPj.jpg", "release_date": "2023-12-15", "title": "La sociedad de la nieve", "video": false, "vote_average": 8.047, "vote_count": 2657}, {"adult": false, "backdrop_path": "/2X5nnvkWvYRFmTspXY7lsJqDzog.jpg", "genre_ids": [10749, 18, 35], "id": 988078, "original_language": "es", "original_title": "A través del mar", "overview": "Tras pasar un año separados, Raquel y Ares se reencuentran durante un apasionado viaje a la playa. Así obtendrán la respuesta a la pregunta de si su amor puede sobrevivir a los nuevos coqueteos y las inseguridades.", "popularity": 78.705, "poster_path": "/7uaPJ3dHfWTImkJqzdHssicPwWU.jpg", "release_date": "2023-06-23", "title": "A través de mi ventana 2: A través del mar", "video": false, "vote_average": 6.561, "vote_count": 776}, {"adult": false, "backdrop_path": "/7mij6m3a2rmaj7SvQf1dPyu7mqZ.jpg", "genre_ids": [27, 53, 35], "id": 1056380, "original_language": "es", "original_title": "La mesita del comedor", "overview": "Una pareja que acaba de ser padres y no pasa por el mejor momento de su relación. Pero lo que no imaginan es que la compra de una mesita para el comedor se convertirá en la peor decisión de sus vidas.", "popularity": 78.14, "poster_path": "/8w7FBwXI2z6SZmdT5rN6aoEHE17.jpg", "release_date": "2022-06-01", "title": "La mesita del comedor", "video": false, "vote_average": 7.123, "vote_count": 106}, {"adult": false, "backdrop_path": "/viPfna8tjU7eEI4GMBGGNMXlx0h.jpg", "genre_ids": [10402, 18], "id": 1160878, "original_language": "es", "original_title": "La estrella azul", "overview": "Años 90. Mauricio, un famoso rockero español recorre Latinoamérica buscando reencontrarse con su vocación. Allí conoce a Don Carlos, un anciano músico en horas bajas que, a pesar de ser autor de algunas de las canciones más famosas del folclore de su país, apenas consigue pagar sus facturas. Carlos acoge con generosidad al extraño visitante haciendo las veces de maestro Miyagi musical. De su encuentro nace un extravagante dúo quijotesco, con todos los visos de ser un absoluto fracaso comercial.", "popularity": 57.865, "poster_path": "/okIqQayPcdYJUwC4qq1ALxMTgV.jpg", "release_date": "2024-02-23", "title": "La estrella azul", "video": false, "vote_average": 7.25, "vote_count": 8}, {"adult": false, "backdrop_path": "/j11RoLbvHGmJsBHcKqvbZxc5drh.jpg", "genre_ids": [18, 28, 53], "id": 1053592, "original_language": "es", "original_title": "Todos los nombres de Dios", "overview": "Tras verse implicado en un atentado terrorista, Santi, un taxista, es tomado como rehén por uno de los autores.", "popularity": 57.748, "poster_path": "/y1OIPQA0UIFzm68uCdwZF2L3W0M.jpg", "release_date": "2023-09-15", "title": "Todos los nombres de Dios", "video": false, "vote_average": 6.4, "vote_count": 100}, {"adult": false, "backdrop_path": "/srGWLsYBFyH8LEsW0eH7KqozNqm.jpg", "genre_ids": [35, 10402], "id": 1074054, "original_language": "es", "original_title": "Matusalén", "overview": "“Envejecer es inevitable, madurar es opcional” esa es la máxima de “El Alber” un rapero que a sus 44 añazos se matricula en la universidad por una apuesta con su padre. Si no aprueba todas deberá dejar “esa tontería del rap” para siempre. En la universidad, el Alber se reencuentra con Amaia, locutora de radio y profesora allí, y descubre que le faltaba algo muy importante en su vida: el amor. Esta es la historia de un rapero cuarentón considerado un niño por sus padres y un abuelo por sus compañeros de clase. Le mandaron a la universidad para que cambiase y fue él, el que cambió a todos los demás. Es la historia de… Matusalén.", "popularity": 55.122, "poster_path": "/za8c915kuzBi9Y7MDK4J1sTTS02.jpg", "release_date": "2024-04-05", "title": "Matusalén", "video": false, "vote_average": 6.378, "vote_count": 41}, {"adult": false, "backdrop_path": "/uVHlrCG8zSx9QZTxwXbFosScdNQ.jpg", "genre_ids": [35], "id": 901908, "original_language": "es", "original_title": "El juego de las llaves", "overview": "Laura, Raquel y Cris, íntimas amigas desde hace años convencen a sus respectivos maridos para jugar a un juego que les propone Siena: el juego de las llaves. El juego consiste en que todos ponen sus llaves en un cuenco. Al azar, cada uno escoge unas llaves, y este debe ir a pasar la noche con el dueño o la dueña de las llaves.", "popularity": 54.149, "poster_path": "/kffT53riEkORfenIPQl6piOyZQ1.jpg", "release_date": "2022-04-13", "title": "El juego de las llaves", "video": false, "vote_average": 5.907, "vote_count": 59}, {"adult": false, "backdrop_path": "/eKYX2Mz8XYzdwAKSEaIH22RO6nt.jpg", "genre_ids": [27, 18, 53], "id": 112355, "original_language": "it", "original_title": "La tua presenza nuda!", "overview": "Un escritor inglés viudo viaja con su joven novia a una remota casa que posee en España. Al poco de llegar, ella empieza a notar un comportamiento extraño en su hijastro, un niño de 12 años, que parece estar obsesionado con ella.", "popularity": 46.87, "poster_path": "/bhwYHxRVU5TycDEumq93LLkNMN2.jpg", "release_date": "1972-10-14", "title": "Diabólica malicia", "video": false, "vote_average": 5.8, "vote_count": 38}, {"adult": false, "backdrop_path": "/3Le4bZybmLinQp7m7KDP4LKngV4.jpg", "genre_ids": [12, 18, 53], "id": 80278, "original_language": "en", "original_title": "The Impossible", "overview": "María, Henry y sus tres hijos comienzan sus vacaciones de invierno en Tailandia en busca de unos días en un paraiso tropical. Pero en la mañana del 26 de Diciembre, mientras disfrutan de sus relajantes vacaciones en la piscina tras la celebración de la Navidad y Nochebuena, un terrible rugido emerge del centro de la tierra. Mientras María se paraliza de miedo, un inmenso muro de agua oscura corre por los jardines del hotel hacia ella. Largometraje sobre el tsunami que azotó el sudeste asiático en 2004.", "popularity": 43.539, "poster_path": "/oTtdBrZOaczS4ZcBJ0ZCzG65A4L.jpg", "release_date": "2012-09-09", "title": "Lo imposible", "video": false, "vote_average": 7.369, "vote_count": 6150}, {"adult": false, "backdrop_path": "/12IIzyJWk8JnDfHFAeJzXYZwFOu.jpg", "genre_ids": [35], "id": 1074049, "original_language": "es", "original_title": "Ocho apellidos marroquís", "overview": "La muerte del patriarca de los Díaz-Aguirre pone patas arriba el perfecto universo de la familia. En su testamento, pide a su mujer que recupere el Sardinete, el primer pesquero de su flota, con el que inició sus negocios y que está criando herrumbre en un puerto marroquí. A Begoña, la hija del empresario, ir a por esa “vieja lata de sardinas” le parecen delirios de un viejo chocheando. Así que Carmen, decidida a rescatar el barco, encuentra un aliado inesperado en Guillermo, el ex de Begoña, quien confía en que un viaje romántico al sur reavive la llama del amor. Sin saber cómo van a traerse la embarcación, ponen todos rumbo a Marruecos y allí descubren que en su universo nunca nada había estado en su sitio. Y es que don José María, el patriarca, guardaba un secreto: una hija llamada Hamida.", "popularity": 41.722, "poster_path": "/g5nUFZUekNT6Wo2ZiSQmnM6yWMy.jpg", "release_date": "2023-12-01", "title": "Ocho apellidos marroquís", "video": false, "vote_average": 6.1, "vote_count": 66}, {"adult": false, "backdrop_path": "/xVFpOIVdVn5ZUq1QIf0UJcZWjO2.jpg", "genre_ids": [16, 12, 14], "id": 816904, "original_language": "es", "original_title": "Momias", "overview": "En las entrañas de la tierra, ¡existe una ciudad de momias! Por mandato imperial, la Princesa Nefer debe casarse con Thut, un ex auriga de carros. Ninguno desea el matrimonio; Nefer porque ansía la libertad, y Thut porque es alérgico al matrimonio. Pero los designios de los dioses son irrevocables: Thut deberá desposar a Nefer y custodiar el anillo real que el Faraón le ha otorgado; si algo le ocurriera a este, Thut perdería los ojos y la lengua. Mientras tanto, en nuestro mundo, Lord Carnaby lleva a cabo una excavación arqueológica y encuentra algo único: ¡un anillo de boda real egipcia! Thut debe ir al mundo de los humanos para recuperarlo. Le acompaña Sekhem, su hermano de 12 años, con su mascota cocodrilo, y Nefer. Juntos vivirán una gran aventura en la moderna Londres y descubrirán algo que no entraba en sus planes: enamorarse.", "popularity": 40.699, "poster_path": "/nqt0jrqBG2zEScNkTuuRAd11Unc.jpg", "release_date": "2023-01-05", "title": "Momias", "video": false, "vote_average": 7.1, "vote_count": 437}, {"adult": false, "backdrop_path": null, "genre_ids": [99], "id": 1199739, "original_language": "es", "original_title": "No, no quiero", "overview": "Documental que nos acerca a la realidad de los matrimonios forzados a través de la experiencia de cuatro mujeres. Ellas fueron capaces de rebelarse a esa imposición, enfrentándose a sus familias, dejándolo todo y empezando solas una nueva vida.", "popularity": 38.616, "poster_path": "/wNrC74spXqSczH6wcwsueeo0N3R.jpg", "release_date": "2023-11-24", "title": "No, no quiero", "video": false, "vote_average": 0.0, "vote_count": 0}, {"adult": false, "backdrop_path": "/fNHCogWhABNAmzk0IFdzQP5XLYj.jpg", "genre_ids": [9648, 53, 18], "id": 25376, "original_language": "es", "original_title": "El secreto de sus ojos", "overview": "Argentina. Benjamín Espósito es oficial de un Juzgado de Instrucción de Buenos Aires recién retirado. Obsesionado por un brutal asesinato ocurrido veinticinco años antes, en 1974, decide escribir una novela sobre el caso, del cual fue testigo y protagonista. Reviviendo el pasado, viene también a su memoria el recuerdo de una mujer, a quien ha amado en silencio durante todos esos años.", "popularity": 37.997, "poster_path": "/sd6LML87wa9UPZgfuPnGwic82YH.jpg", "release_date": "2009-08-13", "title": "El secreto de sus ojos", "video": false, "vote_average": 8.001, "vote_count": 2459}, {"adult": false, "backdrop_path": "/qI429xGE5BTmkQeZ0uFUmXl8M9W.jpg", "genre_ids": [53, 878, 27], "id": 805320, "original_language": "es", "original_title": "Bird Box Barcelona", "overview": "Tras la llegada de una misteriosa presencia que está destruyendo la población mundial, Sebastián comienza un viaje de supervivencia a través de las desiertas calles de Barcelona. Por el camino se encontrará con otros supervivientes con los que formará alianzas inciertas para intentar escapar de la ciudad. Pronto se darán cuenta de que hay una nueva e inesperada amenaza aún más peligrosa.", "popularity": 35.057, "poster_path": "/3rlU3gwaKobcdrmIBTRfyGcE6ew.jpg", "release_date": "2023-07-14", "title": "Bird Box Barcelona", "video": false, "vote_average": 5.911, "vote_count": 644}]